//
//  TalkMent.swift
//  TamagochiApp
//
//  Created by Seokjune Hong on 2022/07/24.
//

import Foundation

struct TalkMent {
    static var talkMent = [
        "오늘 깃허브 푸시 하셨나요?",
        "오늘 과제 하셨나요?",
        "오늘은 어떤 노래 들으시나요?",
        "오늘은 왠지 기분이 좋네요",
        "오늘도 파이팅!",
        "어제 손흥민 경기 보셨나요?",
        "식사는 하셨나요?",
        "오늘 날씨 확인하세요!",
        "이번주 멘토링 일정 확인하세요!",
        "내일 일정은 확인하셨나요?",
        "트윅스는 정말 맛있답니다",
        "오늘 운동 안가시나요?",
        "오늘 하체하는날 맞죠?",
        "나는 천 개의 발차기를 한번 하는 사람보다 한 개의 발차기를 천번 하는 사람이 더 무섭다."
    ]
}
